class script(object):
    START_TXT = """<b>Hello {} 👋,
    
✏️ ɪ ᴀᴍ ᴠɪᴅᴇᴏ ᴘʟᴀʏᴇʀ ʙᴏᴛ, ɪ ꜱᴛʀᴇᴀᴍ ꜰɪʟᴇ ᴏɴ ᴡᴇʙꜱɪᴛᴇ ᴀɴᴅ ᴇᴀʀɴ ᴜɴʟɪᴍɪᴛᴇᴅ ᴍᴏɴᴇʏ 💰.

ꜱᴇɴᴅ ᴍᴇ ᴀɴʏ ᴠᴊᴅɪꜱᴋ ʟɪɴᴋ ᴏʀ ᴀɴʏ ꜰɪʟᴇ ᴛᴏ ꜱᴇᴇ ᴍʏ ᴘᴏᴡᴇʀ.✨

ꜰᴏʀ ᴜᴘʟᴏᴀᴅɪɴɢ ꜰɪʟᴇ ɪɴ Qᴜᴀʟɪᴛʏ ᴏᴘᴛɪᴏɴ ᴜꜱᴇ ᴄᴏᴍᴍᴀɴᴅ /Qᴜᴀʟɪᴛʏ

ᴍᴏʀᴇ ᴄᴏᴍᴍᴀɴᴅꜱ ᴀʀᴇ /ᴀᴄᴄᴏᴜɴᴛ , /ᴜᴘᴅᴀᴛᴇ ᴀɴᴅ /ᴡɪᴛʜᴅʀᴀᴡ</b>"""
    
    RESTART_TXT = """
<b>​🇧​ᴏᴛ ​🇷​ᴇ​🇸​ᴛᴀʀᴛᴇᴅ !

📅 Dᴀᴛᴇ : <code>{}</code>
⏰ Tɪᴍᴇ : <code>{}</code>
🌐 Tɪᴍᴇᴢᴏɴᴇ : <code>Asia/Kolkata</code>
🛠️ Bᴜɪʟᴅ Sᴛᴀᴛᴜs: <code>v2.7.1 [ Sᴛᴀʙʟᴇ ]</code></b>"""
